import depression from "../../src/assets/depression/icon_full.svg";
const dataFAQ = [
  {
    id: 1,
    title: "Депрессия и тревожность",
    page: "Вы сможете определить причины беспокойства, преодолеть депрессию, тревогу и подавленость ",
    image: depression,
  },
  {
    id: 2,
    title: "Переживания и стрессы",
    page: "В ходе консультаций вы научитесь справляться со стрессовыми ситуациями и стабилизуете ваше эмоциональное состояние",
    image: depression,
  },
  {
    id: 3,
    title: "Поиски себя",
    page: "Специалист поможет вам найти свое призвание, подскажет, как понимать и реализовывать свои желания",
    image: depression,
  },
  {
    id: 4,
    title: "Работа и карьера",
    page: "Консультации с психологом дадут понимание, как правильно строить рабочий процесс для максимального комфорта и продуктивности",
    image: depression,
  },
  {
    id: 5,
    title: "Отношения с близкими",
    page: "В результате консультаций   вы научитесь выстраивать комфортные взаимоотношения   с партнером, друзьями и родными",
    image: depression,
  },
  {
    id: 6,
    title: "Воспитание детей",
    page: "Психолог подскажет, как решить компромиссную ситуацию   с ребенком и достичь гармонии   в общении с ним",
    image: depression,
  },
];
export default dataFAQ;

// const dataDifference = [
//   {
//     title: "Посекундная тарификация",
//     page: "Платите только за то время, которое вы использовали. Это может быть как полноценная 50-минутная консультация,так и вопрос, на решение которого понадобится всего 15-20 минут.",
//   },
//   {
//     title: "Удобный формат связия",
//     page: "Аудио- и видеоконсультации — наиболее оптимальный вариант для решения большинства психологических проблем.",
//   },
//   {
//     title: "Легкий выбор",
//     page: "Вы легко сможете подобрать подходящего специалиста по рейтингу, цене, квалификации, опыту и запросам, с которыми он работает.",
//   },
//   {
//     title: "Мгновенная поддержка",
//     page: "Если специалист онлайн, значит он готов к консультации. Просто позвоните ему и получите моментальный ответ.",
//   },
//   {
//     title: "Проверенные специалисты",
//     page: "Мы сотрудничаем только с профессиональными дипломированными психологами, которые прошли тщательную проверку. ",
//   },
//   {
//     title: "Оплата после консультации",
//     page: "После звонка вы сможете оплатить консультацию удобным для вас способом.",
//   },
// ];
// export default dataDifference;
